Repository: giellalt/corpus-nob
Catalog: stable/tmx/smj/admin/depts/udir.no/ppt_norsk_bokmal_informasjon.pdf.tmx
Source language: nob
Languages: smj

source: Pedagogisk-psykologisk tjeneste
smj: Pedagoga-psykologa dievnastus

source: Pedagogisk Psykologisk tjeneste (PP-tjenesten) er en rådgivende og sakkyndig instans når det gjelder utvikling, læring og trivsel for barn under skolepliktig alder og elever i grunnskolen og videregående opplæring.
smj: Pedagoga-psykologa dievnastus (PP-dievnastus/PPD) le rádevadde ja ássjediehtte ásadus mij guosská åvddånahttemij, oahppamij ja soapptsomij mánájda gudi ælla ájn skåvllåj álggám ja oahppijda vuodoja joarkkaskåvlå åhpadusán.

source: Arbeidet til PP- tjenesten er hjemlet i opplæringsloven (oppll.).
smj: PP-dievnastusá barggo le vuodolágan vuododum.

source: PP-tjenesten er en faglig ressurs for barnehager/ skoler for å legge opplæringen bedre til rette for barn og elever med særskilte behov.
smj: PP-dievnastus le fágalasj ressurssa mánájgárdijda/skåvlåjda váj åhpadimev buorebut hiebat mánájda ja oahppijda gejn li sierralágásj dárbo.

source: PP-tjenesten
smj: PP-dievnastus

source: • kan blant annet gi barnehager og skoler råd og veiledning om pedagogisk ledelse av gruppe- og læringsmiljø
smj:  máhttá duola dagu mánájgárdijt ja skåvlåjt bagádallat gåktu juogos- ja oahppambirrasijt pedagogalattjat jådedit.

source: • skal bistå skoler med kompetanse- og organisasjonsutvikling
smj:  galggá skåvlåjt máhtudak- ja organisasjåvnnååvddånahttemijn viehkedit.

source: • skal sørge for at det blir utarbeidet sakkyndig vurdering der oppll. krever det, og gi barnehage og skole råd og veiledning om tilrettelegging for barn og elever som har behov for det
smj:  galggá bærrájgæhttjat jut ássjediehtte árvustallá ássjev gåggu åhpadimláhka dav gájbbet, ja mánájgárdev ja skåvlåv bagádallat ja rádádallat gåktu hiebadit mánájda ja oahppijda gudi dav dárbahi.

source: • har taushetsplikt: alle opplysninger som samles inn, oppbevares i egen journal etter retningslinjer fra Datatilsynet
smj:  galggá sjávot årrot: gájka diedo ma tjoahkkiduvvi sierra journálan vuorkkiduvvi Dáhtágæhttjo njuolgadusáj milta.

source: • er den sakkyndige instansen i kommunens/ fylkeskommunen når det gjelder å vurdere rettigheter som er nedfelt i oppll.
smj:  le suohkana/fylkkasuohkana ássjediehtte mij guosská árvustallat riektájt ma li åhpadimlágan mierredum.

source: Kommuner og fylkeskommuner innhenter bl.a. råd fra PP-tjenesten i disse sakene:
smj: Suohkana ja fylkkasuohkana PP-dievnastusájn rádádalli duola dagu dáj ássjijn:

source: • spesialpedagogisk hjelp før opplæringspliktig alder (§ 5-7)
smj:  sierrapedagogalasj viehkke åvddål skåvllåj le álggám (§ 5-7)

source: • spesialundervisning på skolen (§ 5-1) og for voksne med behov for grunnskoleopplæring (§ 4a-2)
smj:  sierraåhpadus skåvlån (§5-1) ja ållessjattugijda gudi vuodoskåvllååhpadusáv dárbahi (§ 4a-2)

source: • tidligere skolestart (§ 2-1 tredje ledd)
smj:  árabut skåvllåj álgget (§ 2-1 goalmát ladás)

source: • utsatt skolestart (§ 2-1 tredje ledd)
smj:  maŋedit skåvlåvádtsema álgov (§ 2-1 goalmát ladás)

source: • fritak fra opplæringsplikten (§ 2-1fjerde ledd)
smj:  oahppovælggogisvuodas bessat (§ 2-1 nælját ladás)

source: • tegnspråkopplæring før opplæringspliktig alder og i grunnskolen (§ 2-6) og i videregående opplæring (§ 3-9)
smj:  sevvamgiellaåhpadus åvddål skåvllåj álggá ja vuodoskåvlån (§ 2-6) ja joarkkaskåvlå åhpadimen (§ 3-9)

source: • punktskriftopplæring m.m. i grunnskolen (§ 2-14) og i videregående opplæring (§3-10)
smj:  tjuokkestjálaåhpadibme jnv. vuodoskåvlån (§ 2-14) ja joarkkaskåvlå åhpadimen (§3-10)

source: • særskilt inntak til videregående skoler (§ 3-1 sjette ledd)
smj:  sierra sisiválldem joarkkaskåvlåjda (§ 3-1 gudát ladás)

source: • utvidet opplæringstid i videregående opplæring (§ 3-1 femte ledd)
smj:  guhkedum oahppoájgge joarkkaskåvlå åhpadusán (§ 3-1 vidát ladás)

source: Oppgaver
smj: Dahkamusá

source: PP-tjenesten utreder og gir råd og veiledning om barn, unge og voksne som har utfordringer som kan få konsekvenser for læring.
smj: PP-dievnastus guoradallá ja rádádallá ja bagádallá mánáj, nuoraj ja ållessjattugij gáktuj gejn li hásstalusá ma soajtti oahppamij vájkkudit.

source: Eksempler på utfordringer er
smj: Dákkir hásstalusá soajtti liehket

source: • språk- og talevansker
smj:  giella- ja ságastallamgássjelisvuoda

source: • generelle lærevansker eller fagvansker
smj:  åbbålasj oahppamgássjelisvuoda jali fáhkagássjelisvuoda

source: • lese- og skrivevansker
smj:  låhkåm- ja tjállemgássjelisvuoda

source: • matematikkvansker
smj:  matematihkkagássjelisvuoda

source: • nonverbale lærevansker
smj:  iehpeverbála oahppamgássjelisvuoda

source: • konsentrasjonsvansker
smj:  mássemgássjelisvuoda

source: • sosiale og emosjonelle vansker
smj:  sosiála ja dåbdoj gássjelisvuoda

source: • atferdsvansker
smj:  ulmutjahttemgássjelisvuoda

source: • syn- og hørselsvansker
smj:  tjalmme- ja gullamgássjelisvuoda

source: Kontakt
smj: Aktijvuohta

source: Elever over 15 år, foresatte, barnehager, skoler og eventuelt andre instanser, for eksempel helsesøster, kan kontakte og søke råd hos PP-tjenesten.
smj: Oahppe gudi li badjel 15 jage, æjgáda, mánájgárde, ja skåvlå ja ietjá ásadusá dagu varresvuodabargge, bessi PP-dievnastusájn aktijvuodav válldet ja rádádallat.

source: Hvis det er bekymringer rundt et barns utvikling eller læring, kan dette drøftes anonymt med PP-tjenesten før det blir en formell sak i form av en henvisning.
smj: Jus máná åvddånahttema jal oahppama badjel mårås, de bæssá dáv sjávsjávot PP-dievnastusájn giehtto åvddål formála ássje sjaddá vuosedimijn.

source: Henvisning
smj: Vuosedibme

source: Før en sak henvises til PP-tjenesten, bør det undersøkes om skolen har prøvd ut andre tiltak innenfor de rammene de har til rådighet.
smj: Åvddål ássje PP-dievnastussaj vuoseduvvá, bierri skåvllå guoradallam jus soajtti dåjma stuoves åhpadusfáláldahkaj ulmijn oahppáj vaddet dåhkkidahtte viehkev åvddål gå ássjedåbdde árvustallam

source: Når det gjelder barn før skolepliktig alder, så skal barnets behov vurderes uavhengig av tilretteleggingen i barnehagen.
smj: Mij guosská mánájda gudi ælla ájn skåvllåj álggám, de galggi máná dárbo árvustaláduvvat berustahtek mánájgárde hiebadimes.

source: En sak kan meldes til PP-tjenesten for utredning og vurdering hvis
smj: Ássje máhttá PP-dievnastussaj guoradallamij ja árvustallamij buvteduvvat jus

source: Eleven eller foreldrene kan kreve at skolen gjør de undersøkelsene som er nødvendige for å finne ut om eleven trenger spesialundervisning, og eventuelt hvilken opplæring eleven trenger.
smj: Oahppe jali æjgáda máhtti gájbbedit jut skåvllå guoradallá dav majt dárbaj váj gávnná jus oahppe sierraåhpadimev dárbaj, ja makkir åhpadimev de dárbaj.

source: • vurdere om en elev trenger spesialundervisning • melde fra til rektor når slike behov er til stede
smj: Åhpadusbargge galggi árvustallat jus oahppe oadtju dåhkkidahtte åhpadusávkev ja diededit rektorij jus la dassta dárbbo.

source: En henvisning til PP-tjenesten bør helst være et samarbeid mellom barnehagen/ skolen og foreldrene.
smj: Diededibme PP-dievnastussaj beras luluj liehket aktisasjbarggo mánájgárde/skåvlå ja æjgádij gaskan.

source: Foreldrene eller eleven (over 15 år) må samtykke til en henvisning til PP-tjenesten.
smj: Æjgáda jali oahppe (badjel 15 jage) hæhttuji PP-dievnastusá diededibmáj guorrasit.

source: Det er kommunen/fylkeskommunen som fastsetter retningslinjer og rutiner for hvordan barnehagen/skolen henviser barn/elever til PP-tjenesten.
smj: Suohkan/fylkkasuohkan da mierredi gåktu mánájgárdde/skåvllå mánájt/oahppijt PP-dievnastussaj vuosedi.

source: Barnehagen/skolen vedlegger en pedagogisk rapport som beskriver barnet/elevens utvikling, og hvilke tiltak som har vært prøvd ut.
smj: Mánájgárdde/skåvllå pedagogalasj rapportav tjuovvusin biedjá mij vuoset máná/oahppe åvddånahttemav, ja mav le åvddåla gæhttjalam.

source: For mer informasjon om henvisning kan du kontakte kommunen (for barnehager eller grunnskoler) eller fylkeskommunen (for videregående skoler).
smj: Jus sidá ienep diedojt diededime gáktuj de máhtá suohkanijn (mánájgárdij ja vuodoskåvlåj gáktuj) jali fylkkasuohkanijn (joarkkaskåvlåj gáktuj) aktijvuodav válldet.

source: Saksbehandling
smj: Ássjegiehtadallam

source: Utredning Når PP-tjenesten mottar en henvisning, er det vanlig å klargjøre hva foreldrene, i samarbeid med barnehagen eller skolen, ønsker hjelp til.
smj: Guoradallam Gå PP-dievnastus vuosedimev oadtju, de le dábálasj tjielgadit masi æjgáda, aktan mánájgárdde jali skåvllå, viehkev sihtá.

source: I de fleste tilfeller innebærer det et ønske om at PPtjenesten utarbeider en sakkyndig vurdering med en utredning og en tilråding.
smj: Ienemus bálijn sihtá PP-dievnastusáv ássjediehtte guoradallam tjadát manna le ráde.

source: Utredningen kan bestå av
smj: Guoradallam soajttá sisadnet

source: • kartlegging og tiltak fra barnehagen eller skolen
smj:  kárttim ja dåjma mánájgárdes jali skåvlås

source: • uttalelser fra andre instanser, samtaler, observasjon og testing av barnet/eleven For barn under skolepliktig alder vil utredningen knytte seg til barnets behov.
smj:  javllamusá ietjá ásadusájs, máná/oahppe ságastallam, váksjom ja tiesstim. Mánájda gudi ælla ájn skåvllåj álggám tjanáduvvá guoradallam máná dárbojda.

source: For elever på skolen vil utredningen omhandle både elevens forutsetninger for læring og skolens muligheter for å tilrettelegge innenfor det ordinære opplæringstilbudet.
smj: Oahppijda gudi li skåvlån sisadná guoradallam sihke oahppe oahppamævtojt ja skåvlå vejulasjvuodajt dábálasj oahppofálaldagán hiebadit.

source: Tilråding På bakgrunn av utredningen skal PP-tjenesten gi en skriftlig tilråding i form av en sakkyndig vurdering av de særlige behovene til barnet/eleven.
smj: Árvvalus Guoradallama vuodon galggá PP-dievnastus tjálalasj árvvalusáv vaddet mij le ássjediehtte árvustallam máná/oahppe sierralágásj dárbojs.

source: Vurderingen skal
smj: Guoradallam galggá

source: • vise om barnet/eleven har behov for spesialpedagogisk hjelp etter oppll. § 5-7 eller spesialundervisning etter oppll.
smj:  vuosedit makta mánná/oahppe dárbaj sierrapedagoga viehkev åhpadimlága § 5-7 milta sierraåhpadimev åhpadimlága § 5-1 milta.

source: • gi råd om hvilken type hjelp/opplæringstilbud eleven/barnet bør få
smj:  rádev vaddet makkir viehkev/åhpadimfálaldagáv bierri fállat.

source: Hvis barnet har rett til spesialpedagogisk hjelp etter oppll. § 5-7, skal foreldrerådgivning være en del av tilbudet.
smj: Jus mánná sierrapedagogalasj viehkev åhpadiml. § 5-7 milta, de galggá æjgátrádevaddem oassen liehket fálaldagás.

source: For barn under opplæringspliktig alder skal en skriftlig tilråding fra PP-tjenesten inneholde
smj: Gå guosská mánájda gudi ælla ájn skåvllåj álggám galggá tjálalasj árvvalus PP-dievnastus sisadnet

source: • hva slags spesialpedagogisk hjelp som vil gi barnet en forsvarlig utvikling
smj:  makkir lágásj sierrapedagogalasj viehkke luluj mánnáj dåhkkidahtte åvddånahttemav vaddet

source: • realistiske mål for barnets utvikling og læring
smj:  ulme máná åvddånahttemij ja oahppamij ma li jåvsådahtte

source: For elever på skolen skal en skriftlig tilråding fra PP-tjenesten inneholde en vurdering av
smj: Oahppijda skåvlån galggá tjálalasj árvvalus PP-dievnastusás sisadnet árvustallamav

source: • om en kan avhjelpe de vanskene eleven har innenfor det ordinære opplæringstilbudet
smj:  jus máhttá oahppe gássjelisvuodajt dábálasj oahppofálaldagá baktu tjoavddet

source: • hvilken opplæring som vil gi et forsvarlig opplæringstilbud
smj:  makkir åhpadibme luluj dåhkkidahtte oahppofálaldagáv vaddet

source: • hva som er realistiske opplæringsmål for eleven
smj:  makkir åhpadimulme li oahppáj jåvsådahtte

source: PP-tjenesten skal rådføre seg med eleven og/eller foreldrene i arbeidet med den sakkyndige vurderingen og legge vekt på hva de mener.
smj: PP-dievnastus galggá oahppijn ja/jali æjgádij rádádallat ássjediehtte guoradallama bargadijn ja dættodit majt sij miejnniji.

source: Når den sakkyndige vurderingen (utredning og tilråding) foreligger, skal foreldrene
smj: Gå ássjediehtte árvustallam (guoradallam ja árvvalus) le sajen, de galggi æjgáda

source: Om Statped
smj: Statpeda birra

source: Ved behov kan PP-tjenesten søke om statlig spesialpedagogisk støtte hos Statped.
smj: Suohkan jali fylkkasuohkan máhttá dárbo milta åhtsåt stáhta sierrapedagogalasj dievnastusájt Statpedas.

source: • bidrar til at barn, unge og voksne med særskilte opplæringsbehov kan få gode tilbud i tråd med opplæringsloven, slik at de kan bli aktive deltakere i utdanning, arbeid og samfunnsliv
smj:  le viehkken mánájda, nuorajda ja ållessjattugijda gejn li sierralágásj oahppodárbo váj buorre fálaldagájt åhpadimlága milta oadtju, váj bessi dåjmalattjat åhpadussaj, bargguj ja sebrudakiellemij oassálasstet

source: • utvikler kompetanse og formidler kunnskap om spesialundervisning, og om likeverdig, tilpasset og inkluderende opplæring
smj:  åvddånahttá máhtudagáv ja máhtov gaskos sierraåhpadime vuoksjuj, ja avtaárvvusasj, hiebadam ja sebradahtte åhpadime birra

source: • er en pådriver for å utvikle de spesialpedagogiske fagområdene hørsel, syn, språk/tale, ervervet hjerneskade, sammensatte lærevansker og døvblindhet
smj:  åvdet sierrapedagogalasj fáhkasuorgijt gullo, vuojnno, giella/sáhkadallam, vuojŋŋamskihpudagá, oahppogássjelisvuoda majn li moadda sivá ja bieljedimtjalmedibme

source: • har kompetanse på læringsressurser for barn, unge og voksne med særskilte opplæringsbehov
smj:  Statpedan le máhtudahka mánáj, nuoraj ja ållessjattugij vuoksjuj gejn li sierralágásj åhpadimdárbo

source: For mer informasjon, se www.statped.no.
smj: Ienep diedo, gehtjawww.statped.no.

source: Om Nasjonalt senter for flerkulturell opplæring (NAFO)
smj: Nasjonála guovdásj moattekultuvralasj åhpadime vuoksjuj (NAFO)

source: Det er ikke alltid enkelt å vurdere årsaken til læringsvansker når det gjelder minoritetsspråklige barn/elever.
smj: Ij le agev buorre diehtet mij le sivvan unneplågogielak mánáj/oahppij oahppamgássjelisvuodajda.

source: Er det mangel på språkforståelse som er den største utfordringen, eller foreligger det andre årsaker som vanskeliggjør læring?
smj: Le gus gielladádjadusá vádnunibme mij le stuorámus hásstalus, jali li gus ietjá sivá ma oahppamav hieredi?

source: NAFOs oppgave er bl.a. å bidra til
smj: NAFO dahkamusá li duola dagu viehkedit

source: • at den nasjonale utdanningspolitikken blir iverksatt og gjennomført slik at barn, unge og voksne kan få en likeverdig og tilpasset opplæring av høy kvalitet i et inkluderende fellesskap
smj:  jut nasjonála oahppopolitihkka jåhtuj biejaduvvá ja tjadáduvvá navti jut máná, nuora ja ållessjattuga oadtju avtaárvvusasj ja hiebadum åhpadimev man le alla kvalitehtta sebradahtte aktijvuodan.

source: • at flerkulturelle perspektiver blir ivaretatt i barnehagen og i grunnopplæringen
smj:  jut moattekultuvralasj perspektijva várajda váldeduvvi mánájgárden ja vuodoåhpadusán.

source: • økt kvalitet i opplæringstilbudet til minoritetsspråklige og i arbeidet med å utvikle inkluderende, flerkulturelle læringsfelleskap i barnehagen og i grunnopplæringen
smj:  jut unneplågogielagij oahppofálaldahka bárrán ja barggat váj sebradahtte, moattekultuvralasj oahppamaktijvuohta mánájgárden ja vuodoåhpadusán åvddånahteduvvá.

source: Lærere, skoleledere, barnehage- og skoleeiere og pedagogisk personale i barnehagene er de sentrale målgruppene for virksomheten.
smj: Åhpadiddje, skåvllåjådediddje, mánájgárdde- ja skåvllåæjgáda ja pedagogalasj bargge mánájgárdijn li dåjma guovdásj ulmmejuohkusa.

source: Senteret skal bistå UH-sektoren/lærerutdanningsinstitusjonene i arbeidet med satsinger på kompetanseutvikling.
smj: Guovdásj galggá UHsuorgev/åhpadiddjeoahppoásadusájt viehkedit gå galggá máhtudakåvddånahttemav vuorodit.

source: For mer informasjon, se http://www.hioa.no/Om-HiOA/NAFO
smj: Ienep diedo, gehtjahttp://www.hioa.no/Om-HiOA/NAFO
